export const packageConfig = [
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
];

export const englishConfig = [
  {
    title: 'Понимание кода',
    description:
      'Уже на этапе <span>освоения программирования</span> пригодится знание английского, ведь написание кода строится на базе английских ключевых слов. Кроме того, полезнее использовать среду разработки с <span>английским интерфейсом</span> – так будет проще разбираться в документации, общаться на форумах и быть на одной волне с иностранными коллегами.',
    number: '01.',
    titleColor: '#3B92EA',
    numberColor: 'rgba(59, 146, 234, 0.2)',
    top: '-60px',
  },
  {
    title: 'Чтение документации',
    description:
      '<span>Документация языка программирования</span> — это инструкция по его эксплуатации. В ней можно найти всё о языке, на котором Вы собираетесь работать. Документации переводят на разные языки, но не всегда точно. А ещё перевод обновлений происходит не сразу. Без знаний английского Вы будете <span>отставать от англоговорящих коллег.</span>',
    number: '02.',
    titleColor: '#4ED3DF;',
    numberColor: 'rgba(78, 211, 223, 0.2)',
  },
  {
    title: 'Общение с заказчиками',
    description:
      'Английский – самый <span>распространённый язык</span> коммуникации. Телефонные разговоры, электронная почта, конференции, митинги проходят на английском. Работать с заказчиками из другой страны — <span>огромное преимущество для любого айтишника</span>. Вы сможете брать более дорогие заказы на фрилансе и у Вас даже может появиться возможность получить приглашение на работу за границу, жить и работать в любой точке мира.',
    number: '03.',
    titleColor: '#5864FF',
    numberColor: 'rgba(88, 100, 255, 0.2)',
  },
  {
    title: 'Помощь на форумах',
    description:
      'Когда документация и коллеги не помогли, на помощь приходит интернет. Вероятность найти ответ на английском языке повышается в несколько раз. Используя только русский, Вы <span>отсекаете большую часть доступных знаний и решений</span>. Нужно смириться, что IT-комьюнити говорит на английском языке – публикует статьи, исследования, видео, подкасты. А там и сленг, и интерфейс на языка оригинала, и технические термины.',
    number: '04.',
    titleColor: '#3B92EA',
    numberColor: 'rgba(59, 146, 234, 0.2)',
  },
  {
    title: 'Развитие',
    description:
      'Самые продвинутые конференции, туториалы или онлайн-курсы мировых профессионалов создаются для англоговорящей аудитории. На ивентах основным или единственным языком коммуникации также будет английский. Конечно, воспринимать английскую речь на слух — непросто. Но этот навык быстро окупит себя и <span>расширит границы Ваших возможностей.</span>',
    number: '05.',
    titleColor: '#40A3E8',
    numberColor: 'rgba(64, 163, 232, 0.2)',
  },
];
