export const packageConfig = [
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
];

export const englishConfig = [
  {
    title: 'Понимание кода',
    description:
      'Уже на этапе освоения программирования пригодится знание английского, ведь написание кода строится на базе английских ключевых слов. Кроме того, полезнее использовать среду разработки с английским интерфейсом – так будет проще разбираться в документации, общаться на форумах и быть на одной волне с иностранными коллегами.\n',
  },
  {
    title: 'Чтение документации',
    description:
      'Документация языка программирования — это инструкция \n' +
      'по его эксплуатации. В ней можно найти всё о языке, на котором Вы собираетесь работать. Документации переводят на разные языки, но не всегда точно. А ещё перевод обновлений происходит не сразу. Без знаний английского Вы будете отставать от англоговорящих коллег.',
  },
  {
    title: 'Общение с заказчиками\n',
    description:
      'Английский – самый распространённый язык коммуникации. Телефонные разговоры, электронная почта, конференции, митинги проходят на английском. Работать с заказчиками \n' +
      'из другой страны — огромное преимущество для любого айтишника. Вы сможете брать более дорогие заказы \n' +
      'на фрилансе и у Вас даже может появиться возможность получить приглашение на работу за границу, жить и работать\n' +
      'в любой точке мира. \n',
  },
  {
    title: 'Помощь на форумах',
    description:
      'Когда документация и коллеги не помогли, на помощь приходит интернет. Вероятность найти ответ на английском языке повышается в несколько раз. Используя только русский, \n' +
      'Вы отсекаете большую часть доступных знаний и решений. Нужно смириться, что IT-комьюнити говорит на английском языке – публикует статьи, исследования, видео, подкасты. А там и сленг, \n' +
      'и интерфейс на языка оригинала, и технические термины.',
  },
  {
    title: 'Развитие',
    description:
      'Самые продвинутые конференции, туториалы или онлайн-курсы мировых профессионалов создаются для англоговорящей аудитории. На ивентах основным или единственным языком коммуникации также будет английский. Конечно, воспринимать английскую речь на слух — непросто. Но этот навык быстро окупит себя и расширит границы Ваших возможностей.',
  },
];
