export const packageConfig = [
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
  {
    title: 'новичкам',
    features: [
      'Портфолио - твой курсовой проект',
      'Реальные собеседования в IT',
      'Личный ментор 24/7',
      'Трудоустройство в IT!',
      'Обучение - в удобное время!',
      '150 часов до твоей новой профессии!',
    ],
  },
];
