export const levelsConfig = [
  {
    number: '01.',
    title: 'Новичкам',
    description:
      'Даже если вы никогда не работали в IT, вы получите востребованную и высокооплачиваемую специальность.',
  },
  {
    number: '02.',
    title: 'Начинающим',
    description:
      'Мы поможем Вам закрыть пробелы в знаниях, систематизировать и обновить самостоятельно изученную информацию',
  },
  {
    number: '03.',
    title: 'Практикующим',
    description:
      'Вы сможете переквалифицироваться \n' +
      'с должности системного администратора или разработчика в DevOps-инженера. \n' +
      'Вы сможете выполнять более сложные задачи и повысите свою стоимость \n' +
      'как специалиста.',
  },
];
