export const levelsConfig = [
  {
    number: '01.',
    title: 'Новичкам',
    description:
      'Даже если вы никогда не работали в IT, вы получите востребованную и высокооплачиваемую специальность.',
  },
  {
    number: '02.',
    title: 'Начинающим',
    description:
      'Даже если вы никогда не работали в IT, вы получите востребованную и высокооплачиваемую специальность.',
  },
  {
    number: '03.',
    title: 'Практикующим',
    description:
      'Даже если вы никогда не работали в IT, вы получите востребованную и высокооплачиваемую специальность.',
  },
];
