export const courseFeaturesConfig = [
  {
    title: 'Актуальная программа',
    description:
      'мы следим за трендами и обновляем программу перед каждый набором: проводим исследования, определяем потребности',
  },
  { specialBlock: true },
  {
    title: 'Востребованные навыки ',
    description:
      'более 2000 вакансий требуют именно те навыки, которым мы обучаем',
  },
  { specialBlock: true },
  {
    title: 'Командная работа ',
    description:
      'Вы прокачаете soft-скилы, которые обязательно проверят на собеседовании',
  },
];
