export const trainingFeaturesConfig = [
  {
    number: '01',
    title: 'Погружаетесь в теорию',
    description:
      'Вы будете учиться на практике — на задачах, спроектированных действующими DevOps-специалистами на основе реальных кейсов. После каждого выполненного задания Вы будете получать подробное ревью. Поддержка в чате доступна 24/7.',
  },
  {
    number: '02',
    title: 'Практикуетесь и получаете обратную связь',
    description:
      'Вы будете учиться на практике — на задачах, спроектированных действующими DevOps-специалистами на основе реальных кейсов. После каждого выполненного задания Вы будете получать подробное ревью. Поддержка в чате доступна 24/7.',
  },
  {
    number: '03',
    title: 'Учитесь в группах',
    description:
      'Вы будете учиться на практике — на задачах, спроектированных действующими DevOps-специалистами на основе реальных кейсов. После каждого выполненного задания Вы будете получать подробное ревью. Поддержка в чате доступна 24/7.',
  },
  {
    number: '04',
    title: 'Сдаете дипломный проект',
    description:
      'Вы будете учиться на практике — на задачах, спроектированных действующими DevOps-специалистами на основе реальных кейсов. После каждого выполненного задания Вы будете получать подробное ревью. Поддержка в чате доступна 24/7.',
  },
  {
    number: '05',
    title: 'Устраиваетесь на работу и проходите испытательный срок',
    description:
      'Вы будете учиться на практике — на задачах, спроектированных действующими DevOps-специалистами на основе реальных кейсов. После каждого выполненного задания Вы будете получать подробное ревью. Поддержка в чате доступна 24/7.',
  },
];
