export const trainingFeaturesConfig = [
  {
    number: '01',
    title: 'Погружаетесь в теорию',
    description:
      'Погружаетесь в теорию\n' +
      'Осваиваете инструменты и фреймворки, получаете ответы на возникающие вопросы. Мы включили в программу именно те технологии, которые используются мировыми компаниями на реальных проектах./7.',
  },
  {
    number: '02',
    title: 'Практикуетесь и получаете обратную связь',
    description:
      'Практикуетесь и получаете обратную связь\n' +
      'Вы будете учиться на практике — на задачах, спроектированных действующими DevOps-специалистами на основе реальных кейсов. После каждого выполненного задания Вы будете получать подробное ревью. Поддержка в чате доступна 24/7./7.',
  },
  {
    number: '03',
    title: 'Учитесь в группах',
    description:
      'Учитесь в группах\n' +
      'Чтобы координировать процессы между отделами, Вам нужно уметь выстраивать коммуникацию. Обучение в группах из 5-10 человек обеспечит идеальные условия для развития soft-скиллов./7.',
  },
  {
    number: '04',
    title: 'Сдаете дипломный проект',
    description:
      'Сдаёте дипломный проект\n' +
      'Под управлением менторов Вы создадите портфолио архитектурных решений и подходов. В будущем Вы сможете осознанно внедрять их на рабочих проектах.\n' +
      '  В конце курса Вас ждёт диплом. Вам нужно будет применить знания всего курса. Успешный проект будет отличным началом Вашего портфолио./7.',
  },
  {
    number: '05',
    title: 'Устраиваетесь на работу и проходите испытательный срок',
    description:
      'Устраиваетесь на работу и проходите испытательный срок\n' +
      'Ментор помогает даже по окончании обучения. Вы всегда сможете обратиться к эсперту или созвониться с ним, чтобы он дал Вам совет и помог удержаться на испытательном сроке./7.',
  },
];
