export const feedbackConfig = [
  {
    id: 1,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Понравилась подача информации – качественно проработанные материалы, всё понятно и актуально, ' +
      'без воды. Чувствуется, что преподаватель сам варится в этой сфере, а не просто читает по методичке. ' +
      'По окончании обучения продолжаю поддерживать с ментором связь, всегда даёт советы и поддерживает. Самым ' +
      'большим плюсом при обучении была практика на реальных кейсов. Информацию можно нагуглить и бесплатно, а вот практика – бесценна.',
  },
  {
    id: 2,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Быстрая обратная связь, понятная подача материала, \n' +
      'Не всегда задания удавались - и тогда помогали общение с куратором в блоке и его уточнения, ' +
      'а также изучение дополнительной информации и видео. Но такие задания как раз и стимулируют процесс. \n',
  },
  {
    id: 3,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Раньше я работал сисадмином в небольшой компании. В какой-то момент я понял,' +
      ' что на том месте уже достиг потолка. Решил взять за основу мой имеющийся опыт и ' +
      'добавить к нему актуальные знания в смежной сфере. На удивление, в IT STATION мне дали ' +
      'уникальную информацию, о которой я за 5 лет ни разу не слышал. ',
  },
  {
    id: 4,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Крайне благодарен моему наставнику – видно, что человек действительно любит свою профессию,' +
      ' у него горят глаза. Он хотел сделать из нас настоящих специалистов, и у него это точно получилось.',
  },
];
