export const feedbackConfig = [
  {
    id: 1,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Понравилась подача информации – качественно проработанные материалы, всё понятно и актуально, без воды. Чувствуется, что преподаватель сам варится в этой сфере, а не просто читает по методичке. По окончании обучения продолжаю поддерживать с ментором связь, всегда даёт советы и поддерживает. Самым большим плюсом при обучении была практика на реальных кейсов. Информацию можно нагуглить и бесплатно, а вот практика – бесценна.',
  },
  {
    id: 2,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Менторы супер класс Менторы супер' +
      ' Менторы супер Менторы супер Менторы ' +
      'супер Менторы супер Менторы супер',
  },
  {
    id: 3,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Менторы супер класс Менторы супер Менторы' +
      ' супер Менторы супер Менторы супер Менторы супер ' +
      'Менторы супер Менторы супер',
  },
  {
    id: 4,
    title: 'Игорь',
    description: 'Март 2022',
    feedback:
      'Менторы супер класс Менторы супер Менторы супер класс Менторы супер Менторы супер класс Менторы супер Менторы супер класс Менторы супер Менторы супер класс Менторы супер Менторы супер класс Менторы супер Менторы супер класс Менторы супер ',
  },
];
