export const curriculumConfig = [
  {
    number: '1',
    title: 'Применять в работе лучшие практики и принципы DevOps ',
    margin: '-136px',
  },
  {
    number: '2',
    title: 'Работать с микросервисной архитектурой и облачными сервисами',
    margin: '-64px;',
  },
  {
    number: '3',
    title: 'Автоматизировать процесс разработки и развёртывания приложений',
    margin: '-33px',
  },
  {
    number: '4',
    title:
      'Использовать актуальные инструменты для гарантии качества, скорости и стабильности программных продуктов',
    margin: '-30px',
  },
  {
    number: '5',
    title: 'Сокращать время команды на развёртывание и масштабирование',
    margin: '-69px',
  },
  {
    number: '6',
    title:
      'Налаживать коммуникацию между участниками процесса разработки и поставки продуктов',
    margin: '-172px',
  },
];

