export const devopsConfig = [
  {
    number: '01.',
    title: 'Занятия 3 раза в неделю',
    description: '3 месяца буткемпа заменят длительное самообучение и курсы',
  },
  {
    number: '02.',
    title: 'Интенсивное погружение',
    description:
      'Решайте реальные задачи, учитесь работать в команде и осваивайте самые актуальные DevOps практики и инструменты',
  },
  {
    number: '03.',
    title: 'Помощь с трудоустройством',
    description:
      'Комплексная система, которая поможет получить выгодные офферы в перспективных проектах',
  },
];
